[
  "calendar",
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-text-format",
  "obsidian-wikipedia",
  "nldates-obsidian",
  "obsidian-hover-editor",
  "obsidian-auto-link-title",
  "obsidian-list-callouts",
  "table-editor-obsidian",
  "obsidian-zoom",
  "pane-relief",
  "url-into-selection",
  "obsidian-advanced-uri",
  "simple-embeds",
  "hotkey-helper",
  "darlal-switcher-plus",
  "obsidian-file-link",
  "obsidian-style-settings",
  "obsidian-excalidraw-plugin",
  "convert-url-to-iframe",
  "cmdr",
  "obsidian-sortable",
  "callout-manager",
  "link-favicon",
  "obsidian42-brat",
  "obsidian-snippet-downloader",
  "github-sync",
  "obsidian-icon-folder",
  "homepage",
  "better-word-count",
  "obsidian-smart-typography",
  "emoji-shortcodes",
  "obsidian-vault-statistics-plugin",
  "obsidian-pandoc",
  "obsidian-icons-plugin",
  "chatgpt-prompt",
  "typing-speed",
  "tv-tracker",
  "recipe-view"
]